/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */
"zanalytics.analytics.title" = "تجزیات";
"zanalytics.otherInfo.title" = "بدل اِنفو";
"zanalytics.analytics.tracking.cell.title" = "استعمالٔکۍ اعداد و شمار کرِو شئر";
"zanalytics.analytics.tracking.footer" = "سانہِ ایپ ڈویلپرزس سأتھ استعمالٔکی اعدادوشمارُک اشتراک کریو۔ یہ کرِ آسہِ مدد ایپ بہتر کرنَس منز۔";
"zanalytics.analytics.tracking.anonymous.footer" = "سانہِ ایپ ڈویلپرزس سأتھ استعمالٔکی اعدادوشمارُک اشتراک کریو۔ یہ کرِ آسہِ مدد ایپ بہتر کرنَس منز۔";
"zanalytics.analytics.crashreport.cell.title" = "کریش رِپورٹنگ کریو شروع";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "ڈاٹا سُوزِو موبائل ڈاٹا نؠٹؤرٛکس پؠٹھ";
"zanalytics.analytics.sendonmobilenetwork.footer" = "یِہ بنٲیِو اہل ڈاٹا شئر کرنہ خٲطر موبائل نؠٹؤرٛکس پؠٹھ۔";
"zanalytics.analytics.crashreport.footer" = "ییلہ تہٕ ایپ اچانک بند گژھہِ تہٕ سانین ڈیولپرزن ساْتھ کریو کریش ڈاٹا ہند اشتراک۔ یٕہ کرٕ اَسٕہ مدد بگس شناخت کرنَس تٕہ تٔم حل کرنَس۔";
"zanalytics.analytics.anonymouse.cell.title" = "میٲںی پہچان";
"zanalytics.analytics.anonymouse.footer" = "ڈاٹا شئر کرنس اہل بنٲیِو پننِہ پہچان سٲتھۍ۔ امِہ سٲتھۍ میلِہ اسِہ مدد تِمن موقعن مؠُٹ ییلِہ تُہۍ کانٛہہ خاص مشکل رِپورٹ کٔرِو سٲنِس سپورٹ ٹیمس۔";
"zanalytics.privacy.disable.alert.title" = "الرٹ!";
"zanalytics.privacy.disable.alert.description" = "استعمال اعداد شُمار شیئر کرُن چھُ اَسٕہ مدد کَران تُہۍ بہتر سیرو کَرنس اَسٕہ کریش متعلق اِنسائٹ سوزنٕہ سٕتۍ۔ یٕہ کرٕ مشکل بگس حل کرنَس مَنٛز مدد۔";
"zanalytics.privacy.disable.alert.ok" = "ٹھیک";
"zanalytics.privacy.alert.title" = "اَسٕہ کٔرِو بہتر بناونَس مَنٛز مدد!";
"zanalytics.privacy.alert.description" = "تُہۍ ہِکیو اَسٕہ سیٖن پوداوار بہتر کرنَس مَنٛز مدد کٔرِتھۍ تُہنٛد ایپ استعمال ڈاٹا تٕہ کریش مولوٗمات شیئر کرنٕہ۔ تُہۍ ہِکیو ڈاٹا تِہنٛز شناخت یا گُمنام پٲٹھ سوزِتھۍ۔ میٛہربٲنی کٔرِتھۍ کٔرِو نوٹ زٕ تُہۍ ہِکیو تِہنٛز ترجیح کُنتٕہ ساتٕ ترتیبٕہ مَنٛز بدلٲوِتھۍ۔";
"zanalytics.privacy.alert.description.watchsupport" = "تُہۍ ہِکیو اَسٕہ سیٖن پوداوار بہتر کرنَس مَنٛز مدد کٔرِتھۍ استعمال ڈاٹا تٕہ کریش مولوٗمات شیئر کرنٕہ۔ تُہۍ ہِکیو ڈاٹا شیئر کٔرِتھۍ تِہنٛز شناخت یا گُمنام پٲٹھ۔ تِہنٛز ترجیح یِن گرٕ تٕہ موبائل ایپس ہن درمیان سینک کرنٕہ۔ تُہۍ ہِکیو تٔم کُنتٕہ ساتٕ موبائل ایپ کٕہ ترتیبٕہ مَنٛز بدلٲوِتھۍ۔";
"zanalytics.privacy.alert.option1" = "بٕہ چھُس مِیانٕ شناخت سٕتۍ دٲخل";
"zanalytics.privacy.alert.option2" = "بٕہ چھُ گُمنام پٲٹھ دٲخل";
"zanalytics.privacy.alert.option3" = "میٔ چھُ نَہ ضورتھ";
"zanalytics.crash.alert.title" = "%@ گو غٲر متوقع طور ٲخری استعمال وِز بند";
"zanalytics.crash.alert.description" = "کیاہ تُہۍ کٔروا رپورٹ سوزُن پسند تاکٕہ أس ہیکو مشکل حل کٔرِتھۍ؟";
"zanalytics.crash.alert.option1" = "ہمیشہ سوزِو رپورٹ";
"zanalytics.crash.alert.option2" = "وِنۍ سوزِو";
"zanalytics.crash.alert.option3" = "وئنہ نئہ";
"zanalytics.crash.alert.option4" = "مَہ ؤنِو";
"zanalytics.crash.alert.option5" = "جٲئزہ کٔرِو تٕہ سوزِو";
"zanalytics.crash.navbar.crashreport.title" = "تازہ کریش";
"zanalytics.analytics.navbar.button.title.back" = "واپس";
"zanalytics.analytics.navbar.button.title.cancel" = "منسوخ کرو";
"zanalytics.analytics.navbar.button.title.send" = "سوزیو";
"zanalytics.privacy.onboarding.title" = "تِہنٛز رازدٲری کٔرِو منیج";
"zanalytics.privacy.onboarding.description" = "تِہنٛز اکاؤنٹ رازدٲری تٕہ سِکورٹی بڑھاونِک طریقہ کٔرِو دریافت۔";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "رازدٲری تٕہ سِکورٹی ترتیبٕہ کٔرِو کسٹمائز";
"zanalytics.watch.privacy.alert.title" = "تجزیہ وٲل ترجیحات";
"zanalytics.watch.privacy.alert.description" = "تِہنٛز ترجیح یِن موبائل تٕہ گرٕ درمیان سینک کرنٕہ۔ تُہۍ ہِکیو تِہنٛز ترجیح کُنتٕہ ساتٕ موبائل ایپلی کیش کٕہ ترتیبٕہ سکرین مَنٛز بدلٲوِتھۍ۔";
"zanalytics.appupdates.title"="نو اپ ڈیٹ چھُ دستیاب!";
"zanalytics.appupdates.description"="أس چھُ تُہۍ تجویز کَران یتھ ؤرژنس پٮ۪ٹھۍ اپ ڈیٹ کرنَس تٕہ مزہ تُلیو دلچسپ فیچرس ہن ہُنٛد۔";
"zanalytics.appupdates.action.update.now"=" وئنہ کرو اپ ڈیٹ ";
"zanalytics.appupdates.action.remind.me.later"="میٔ پٲیوٗ پتٕہ یاد";
"zanalytics.appupdates.action.ignore"="نظر انداز کرِو";
"zanalytics.appupdates.unsupportedos.title"="وارننگ!";
"zanalytics.appupdates.unsupportedos.description"="یتھ ایپس چھُ تُہۍ ضورتھ تازہ OS اِنسٹال کرُن۔ بہتر تجربہ باپتھ کٔرِو وِنۍ اپ ڈیٹ۔";
"zanalytics.appupdates.unsupportedos.action"=" پتٕہ پہم کٔرِو اِنسٹال ";
"zanalytics.rateus.prompt.title" = "کیاہ تُہۍ چھُوا یٕہ ایپ استعمال کرنُک مزہ تُلان؟";
"zanalytics.rateus.action.rateinappstore" = "ایپ سٹور مَنٛز کٔرِو درجہ بندی";
"zanalytics.rateus.action.openfeedback" = "فیڈبیک کٔریو سینڈ";
"zanalytics.rateus.action.later" = "پتٕہ پہن";
"zanalytics.analytics.log.cell.title" = "کنسول لاگ";
"zanalytics.analytics.log.footer" = "ایپ ڈویلپرزس سٕتۍ کٔرِو کنسول لاگ شیئر۔ یٕہ کرٕ اَسٕہ کُنتٕہ پریشٲنی ہُنٛد پیماش کرنَس مَنٛز مدد تِہنٛد من پسند ہدف تام واتنس تٕہ سٕن ایپ مؤثریت بہتر کرنَس سٕتۍ";


"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "سِکرین ریکارڈنگ آئے لبنٕہ!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "سِکرین شاٹ آؤ لبنٕہ!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "یٕہ سِکرین چھُ شیئر کرنَس خلاف محفوظ";
"zanalytics.apprivacyShield.screenshotalert.message" = "کیٛاہ تُہۍ چھِوا یژھان ایپٹِکس سکرین شیلڈ عارضی پٲٹھۍ ڈیسیبٕل کرُن؟";
"zanalytics.apprivacyShield.screenshotalert.yes" = "آ";
